base
base-devel
alacritty
aria2
bash
bash-completion
bspwm
dunst
feh
firefox
git
helix
htop
imagemagick
jq
minidlna
mlocate
mpv
netpbm
openssh
playerctl
polybar
pwgen
ranger
scrot
stow
sxhkd
tmux
ttf-hack
xsel
xss-lock
xorg-xinit
xorg-server
xorg-xrandr
xorg-xset
xorg-xsetroot
xorg-xbacklight
xorg-xinput
pulseaudio
ripgrep
fd
tree
