base
base-devel
alacritty
aria2
bash
bash-completion
firefox
git
helix
htop
imagemagick
jq
minidlna
mlocate
mpv
netpbm
openssh
plasma
playerctl
progress
stow
tmux
ttf-hack
xsel
xorg-xinit
xorg-server
xorg-xset
xorg-xinput
pulseaudio
ripgrep
fd
tree
