base
base-devel
alacritty
aria2
bash
bash-completion
bspwm
dunst
feh
firefox
git
htop
imagemagick
jq
mlocate
mpv
neovim
netpbm
openssh
polybar
pwgen
ranger
stow
sxhkd
tmux
xsel
xorg-xprop
xorg-xinit
