aria2
autocutsel
bash
bash-completion
bspwm
feh
firefox
git
htop
imagemagick
jq
mlocate
mpv
neovim
netpbm
openssh
perl-rename
pwgen
ranger
rxvt-unicode
sudo
sxhkd
tmux
xclip
xorg-xinit
xsel
